/* Adobe Plugin Plist Files for FindReplaceUI */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " FindReplaceUIEN";
CFBundleDisplayName = " FindReplaceUIEN";
CFBundleGetInfoHTML = " FindReplaceUIEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " FindReplaceUIEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " FindReplaceUIEN 버전 21.1.0";
